Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# notifications_view_item_invitation_group
source: invites you to join a group.
ar: يدعوك للانضمام إلى مجموعة.
bg: ви кани да се присъедините към група.
cs: vás zve ke vstupu do skupiny.
da: inviterer dig til at deltage i en gruppe.
de: lädt Sie ein, einer Gruppe beizutreten.
el: σας προσκαλεί να συμμετάσχετε σε μια ομάδα.
es: Te invita a unirte a un grupo.
fa: شما را به پیوستن به یک گروه دعوت می
fi: kutsuu sinut liittymään ryhmään.
fr: vous invite à rejoindre un groupe.
he: מזמין אותך להצטרף לקבוצה.
hi: आपको एक ग्रुप में शामिल होने के लिए इनवाइट करता है।
hr: vas poziva da se pridružite grupi.
hu: meghívott, hogy csatlakozz a csoporthoz.
id: mengundang Anda untuk bergabung dengan grup.
it: mengundang Anda untuk bergabung dengan grup.
ja: がグループへの参加を招待しています。
ko: 그룹에 초대합니다.
nb: inviterer deg til å bli med i en gruppe.
nl: nodigt je uit om lid te worden van een groep.
pl: zaprasza do dołączenia do grupy.
pt_pt: Convida-o para participar num grupo.
ro: vă invită să vă alăturați unui grup.
ru: приглашает вас присоединиться к группе.
sk: pozýva vás pripojiť sa ku skupine.
sl: vas vabi, da se pridružite skupini.
sq: ju fton të bashkoheni në një grup.
sr_latn: vas poziva da se pridružite grupi.
sv: inbjuder dig att gå med i en grupp.
tr: sizi bir gruba katılmaya davet ediyor.
uk: запрошує вас приєднатися до групи.
vi: Mời bạn tham gia nhóm.
zh_hans: 邀请您加入群组。
zh_hant: 邀請您加入群組。

# notifications_view_item_join_group
source: You are member of the group
ar: أنت عضو في المجموعة
bg: Вие сте член на групата
cs: Jste členem skupiny
da: Du er medlem af gruppen
de: Sie sind Mitglied der Gruppe
el: Είστε μέλος της ομάδας
es: Eres miembro del grupo
fa: شما عضو گروه هستید
fi: Olet ryhmän jäsen
fr: Vous êtes membre du groupe
he: את/ה חבר/ה בקבוצה
hi: आप समूह के सदस्य हैं
hr: Vi ste član grupe
hu: Csoporttag lettél
id: Anda adalah anggota grup
it: Sei un membro del gruppo
ja: あなたはグループのメンバーです
ko: 당신은 그룹의 구성원입니다
nb: Du er medlem av gruppen
nl: Je bent lid van de groep
pl: Jesteś członkiem grupy
pt_pt: Você é membro do grupo
ro: Sunteți membru al grupului
ru: Вы являетесь участником группы
sk: Ste členom skupiny
sl: Ste član skupine
sq: Jeni anëtar i grupit
sr_latn: Vi ste član grupe
sv: Du är medlem i gruppen
tr: Grubun üyesisin
uk: Ви є учасником групи
vi: Bạn đã tham gia nhóm
zh_hans: 您是该组的成员
zh_hant: 您是該組的成員

# notifications_view_item_new_contact
source: New contact
ar: جهة اتصال جديدة
bg: Нов контакт
cs: Nový kontakt
da: Ny kontakt
de: Neue Kontaktperson
el: Νέα επαφή
es: Nuevo contacto
fa: تماس جدید
fi: Uusi kontakti
fr: Nouveau contact
he: איש קשר חדש
hi: नया कॉन्ट्रैक्ट
hr: Novi kontakt
hu: Új kapcsolat
id: Kontak baru
it: Nuovo contatto
ja: 新しい連絡先
ko: 새 연락처
nb: Ny kontakt
nl: Nieuw contact
pl: Nowy kontakt
pt_pt: Novo contato
ro: Contact nou
ru: Новый контакт
sk: Nový kontakt
sl: Nov stik
sq: Kontakt i ri
sr_latn: Novi kontakt
sv: Ny kontakt
tr: Yeni bağlantı
uk: Новий контакт
vi: Liên hệ mới
zh_hans: 新联系人
zh_hant: 新聯繫人

# notifications_view_item_poll_message
source: Sent you a poll
ar: أرسل لك استطلاع رأي
bg: ви изпрати анкета
cs: Vám poslal(a) průzkum
da: Sendte dig en afstemning
de: Hat Ihnen eine Umfrage gesendet
el: σας έστειλε μια δημοσκόπηση
es: Te envió una encuesta
fa: برای شما یک نظرسنجی ارسال کرد
fi: Lähetti sinulle kyselyn
fr: Vous a envoyé un sondage
he: שלח/ה לכם סקר
hi: ने आपको एक पोल भेजा
hr: Vam je poslao/la anketu
hu: Küldött neked egy szavazást
id: Mengirimkan jajak pendapat kepada Anda
it: Ti ha inviato un sondaggio
ja: さんがアンケートを送信しました
ko: 님이 설문조사를 보냈습니다
nb: Sendte deg en avstemning
nl: Heeft je een poll gestuurd
pl: Wysłał Ci ankietę
pt_pt: Enviou-lhe uma sondagem
ro: v-a trimis un sondaj
ru: отправил вам опрос
sk: Vám poslal anketu
sl: Vam je poslal anketo
sq: Ju dërgoi një sondazh
sr_latn: Vam je poslao/la anketu
sv: Skickade dig en omröstning
tr: Size bir anket gönderdi
uk: надіслав вам опитування
vi: đã gửi cho bạn một cuộc thăm dò
zh_hans: 向您发送了一份调查问卷
zh_hant: 向您發送了一份問卷

# notifications_view_item_reset_conversation
source: Has reset the conversation
ar: قام بإعادة تعيين المحادثة
bg: Нулира разговора
cs: Resetoval(a) konverzaci
da: Har nulstillet samtalen
de: Hat die Unterhaltung zurückgesetzt
el: Έχει επαναφέρει τη συνομιλία
es: Ha restablecido la conversación.
fa: مکالمه را بازنشانی کرده است
fi: On nollannut keskustelun
fr: A réinitialisé la conversation
he: איפס את השיחה
hi: ने बातचीत को रीसेट कर दिया है
hr: Resetirao/la je razgovor
hu: Visszaállította a beszélgetést
id: Telah menyetel ulang percakapan
it: Ha reimpostato la conversazione
ja: は会話をリセットしました
ko: 이(가) 대화를 재설정했습니다.
nb: Har tilbakestilt samtalen
nl: Heeft het gesprek gereset
pl: Telah menyetel ulang percakapan
pt_pt: Redefiniu a conversa
ro: A resetat conversația
ru: сбросил цепочку сообщений
sk: Obnovil konverzáciu
sl: je ponastavil/-a pogovor
sq: E ka rivendosur bisedën
sr_latn: Resetovao/la je razgovor
sv: Har återställt konversationen
tr: Konuşmayı sıfırladı
uk: відхилив розмову
vi: Đã đặt lại cuộc trò chuyện
zh_hans: 已重置对话
zh_hant: 已重置對話

# notifications_view_item_text_message
source: Sent you a message
ar: أرسلت لك رسالة
bg: Ви изпрати съобщение
cs: Odeslal vám zprávu
da: Sendte dig en besked
de: Hat Ihnen eine Nachricht gesendet
el: Σας έστειλε μήνυμα
es: Te ha enviado un mensaje
fa: پیامی برای شما ارسال کرد
fi: Lähetti sinulle viestin
fr: Vous a envoyé un message
he: שלח לך הודעה
hi: आपको एक संदेश भेजा
hr: Poslao/la vam je poruku
hu: Üzenetet küldött neked
id: Mengirimi Anda pesan
it: ti ha inviato un messaggio
ja: メッセージを受信しました
ko: 나에게 메시지를 전송함
nb: Sendte deg en melding
nl: Stuurde u een bericht
pl: Wysłał Ci wiadomość
pt_pt: Enviou-lhe uma mensagem
ro: V-a trimis un mesaj
ru: Отправил(а) вам сообщение
sk: Odoslal vám správu
sl: Poslal/-a vam je sporočilo
sq: Ju dërgoi një mesazh
sr_latn: Poslao/la vam je poruku
sv: Skickat ett meddelande
tr: Size bir mesaj gönderdi
uk: Надіслали вам повідомлення
vi: Đã gửi cho bạn một tin nhắn
zh_hans: 向您发送了消息
zh_hant: 向您傳送了訊息

# notifications_view_item_updated_contact_avatar
source: Image updated
ar: تم تحديث الصورة
bg: Изображението е обновено
cs: Obrázek aktualizován
da: Billede opdateret
de: Bild aktualisiert
el: Η εικόνα ενημερώθηκε
es: Imagen actualizada
fa: تصویر اصلاح شده
fi: Kuva päivitetty
fr: Image modifiée
he: התמונה עודכנה
hi: छवि अपडेट की गई
hr: Slika ažurirana
hu: Kép frissítve
id: Gambar diperbarui
it: Immagine aggiornata
ja: 画像を更新しました
ko: 이미지가 업데이트되었습니다
nb: Bilde oppdatert
nl: Afbeelding bijgewerkt
pl: Obraz zaktualizowany
pt_pt: Imagem atualizada
ro: Imagine actualizată
ru: Изображение обновлено
sk: Obrázok aktualizovaný
sl: Slika posodobljena
sq: Imazhi u përditësua
sr_latn: Slika je ažurirana
sv: Bild uppdaterad
tr: Resim güncellendi
uk: Оновлене зображення
vi: Ảnh đã cập nhật
zh_hans: 图片已更新
zh_hant: 圖片已更新

# notifications_view_item_updated_contact_name
source: Name updated
ar: تم تحديث الاسم
bg: Името е обновено
cs: Jméno aktualizováno
da: Navn opdateret
de: Name aktualisiert
el: Το όνομα ενημερώθηκε
es: Nombre actualizado
fa: نام تغییر کرده است
fi: Nimi päivitetty
fr: Nom modifié
he: השם עודכן
hi: नाम अपडेट किया गया
hr: Ime ažurirano
hu: Név frissítve
id: Nama diperbarui
it: Nome aggiornato
ja: 名前が更新されました
ko: 이름이 업데이트되었습니다
nb: Navn oppdatert
nl: Naam bijgewerkt
pl: Nazwa zaktualizowana
pt_pt: Nome atualizado
ro: Nume actualizat
ru: Имя обновлено
sk: Meno aktualizované
sl: Ime posodobljeno
sq: Emri u përditësua
sr_latn: Ime je ažurirano
sv: Namn uppdaterat
tr: İsim güncellendi
uk: Оновлене ім’я
vi: Tên đã cập nhật
zh_hans: 名称已更新
zh_hant: 名稱已更新

# notifications_view_item_video_call
source: Tried to video call you
ar: حاول مهاتفتك بالفيديو
bg: Опита се да ви направи видеообаждане
cs: Pokus o videohovor
da: Forsøgte et videoopkald til dig
de: Hat versucht, Sie per Video anzurufen
el: Προσπάθησε να σας καλέσει με βίντεο
es: Intentó hacerte una vídeo llamada
fa: سعی کرد با شما تماس تصویری بگیرد
fi: Yritti soittaa sinulle videopuhelun
fr: A essayé de vous appeler en visio
he: ניסה להתקשר אליך בשיחת וידאו
hi: आपको वीडियो कॉल की कोशिश की गई
hr: Pokušao/la vas je nazvati videom
hu: Próbált videohívást kezdeményezni
id: Mencoba melakukan panggilan video kepada Anda
it: Ho cercato di video chiamarti
ja: ビデオ通話の着信があります
ko: 나에게 화상 전화하려 시도함
nb: Prøvde å ringe deg med videosamtale
nl: Geprobeerde u een video oproep te sturen
pl: Próbowałem nawiązać z Tobą rozmowę wideo
pt_pt: Tentou iniciar uma chamada de vídeo consigo
ro: A încercat să vă apeleze video
ru: Попытался(лась) сделать видеозвонок
sk: Pokúsil sa vám videovolat
sl: Poskusil/-a vas je video poklicati
sq: U përpoq t’ju telefonojë me video
sr_latn: Pokušao/la je da vas pozove video pozivom
sv: Försökte video ringa dig
tr: Sizi görüntülü olarak aramaya çalıştı
uk: Намагались здійснити відео виклик
vi: Đã cố gọi video cho bạn
zh_hans: 试图与您视频通话
zh_hant: 試圖與您視訊通話

# notifications_view_item_video_message
source: Sent you a video
ar: ارسل لك فيديو
bg: Ви изпрати видео
cs: Odeslal vám video
da: Sendte dig en video
de: Hat Ihnen ein Video gesendet
el: Σας έστειλε ένα βίντεο
es: Te ha enviado un video
fa: یک ویدیو برای شما ارسال کرد
fi: Lähetti sinulle videon
fr: Vous a envoyé une vidéo
he: שלח לך סרטון
hi: आपको एक वीडियो भेजा गया
hr: Poslao/la vam je video
hu: Videót küldött neked
id: Mengirimi Anda video
it: Ti ha inviato un video
ja: ビデオを受信しました
ko: 나에게 화상을 전송함
nb: Sendte deg en video
nl: Stuurde u een video
pl: Wysłał Ci wideo
pt_pt: Enviou-lhe um vídeo
ro: V-a trimis un videoclip
ru: Отправил(а) вам видео
sk: Odoslal vám video
sl: Poslal/-a vam je video
sq: Ju dërgoi një video
sr_latn: Poslao/la vam je video
sv: Skickat ett video
tr: Size bir video gönderdi
uk: Надіслали відео
vi: Đã gửi cho bạn một video
zh_hans: 给你发了一个视频
zh_hant: 給你發了一個視頻

# notifications_view_no_notification_message
source: Notifications related to contacts, conversations, calls, etc. are listed here.
ar: الإخطارات المتعلقة بجهات الاتصال والمحادثات والمكالمات وما إلى ذلك مذكورة هنا.
bg: Известията, свързани с контакти, разговори, обаждания и др., се показват тук.
cs: Oznámení týkající se kontaktů, konverzací, hovorů atd. se zobrazují zde.
da: Notifikationer relateret til kontakter, samtaler, opkald osv. er angivet her.
de: Benachrichtigungen zu Kontaktpersonen, Unterhaltungen, Anrufen usw. werden hier aufgelistet.
el: Οι ειδοποιήσεις που σχετίζονται με επαφές, συνομιλίες, κλήσεις κ.λπ. εμφανίζονται εδώ.
es: Las notificaciones relacionadas con contactos, conversaciones, llamadas, etc. se enumeran aquí.
fa: اعلان‌های مربوط به مخاطبین، مکالمات، تماس‌ها و غیره در اینجا فهرست شده‌اند.
fi: Tässä on lueteltu yhteystietoihin, keskusteluihin, puheluihin jne. liittyvät ilmoitukset.
fr: Les notifications relatives aux contacts, conversations, appels, etc. sont répertoriées ici.
he: התראה הקשורות לאנשי קשר, שיחות, שיחות וכו' מופיעות כאן.
hi: संपर्क, वार्तालाप, कॉल आदि से संबंधित अधिसूचनाएं यहां सूचीबद्ध हैं।
hr: Obavijesti povezane s kontaktima, razgovorima, pozivima itd. navedene su ovdje.
hu: A kapcsolatokkal, beszélgetésekkel, hívásokkal kapcsolatos értesítések itt jelennek meg.
id: Notifikasi terkait kontak, percakapan, panggilan, dll. tercantum di sini.
it: Le notifiche relative a contatti, conversazioni, chiamate, ecc. sono elencate qui.
ja: 連絡先、会話、通話などに関する通知がここに表示されます。
ko: 연락처, 대화, 통화 등과 관련된 알림이 여기에 나열됩니다.
nb: Varsler knyttet til kontakter, samtaler, samtaler osv. er oppført her.
nl: Meldingen met betrekking tot contacten, gesprekken, oproepen, etc. worden hier weergegeven.
pl: Powiadomienia związane z kontaktami, rozmowami, połączeniami itp. są wymienione tutaj.
pt_pt: Notificações relacionadas a contatos, conversas, chamadas etc. são listadas aqui.
ro: Notificările legate de contacte, conversații, apeluri etc. sunt listate aici.
ru: Здесь перечислены уведомления, связанные с контактами, разговорами, звонками и т. д.
sk: Oznámenia týkajúce sa kontaktov, konverzácií, hovorov atď. sú uvedené tu.
sl: Obvestila, povezana s stiki, pogovori, klici itd., so navedena tukaj.
sq: Njoftimet që lidhen me kontaktet, bisedat, thirrjet, etj. renditen këtu.
sr_latn: Obaveštenja u vezi sa kontaktima, razgovorima, pozivima itd. navedena su ovde.
sv: Aviseringar relaterade till kontakter, konversationer, samtal etc. listas här.
tr: Kişiler, konuşmalar, aramalar vb. ile ilgili bildirimler burada listelenir.
uk: Тут наведено сповіщення, пов’язані з контактами, розмовами, дзвінками тощо.
vi: Các thông báo liên quan đến liên hệ, cuộc trò chuyện, cuộc gọi, v.v. sẽ hiển thị tại đây.
zh_hans: 此处列出与联系人、对话、电话等相关的通知。
zh_hant: 此處列出與聯繫人、對話、電話等相關的通知。

# notifications_view_no_notification_title
source: You have no notifications.
ar: ليس لديك أي إخطار.
bg: Нямате известия.
cs: Nemáte žádná oznámení.
da: Du har ingen notifikation.
de: Sie haben keine Benachrichtigungen.
el: Δεν έχετε ειδοποιήσεις.
es: No tienes notificación.
fa: هیچ اطلاعیه ای ندارید
fi: Sinulla ei ole ilmoitusta.
fr: Vous n’avez aucune notification.
he: אין לך התראה.
hi: आपके पास कोई सूचना नहीं है।
hr: Nemate obavijesti.
hu: Nincsenek értesítéseid.
id: Anda tidak memiliki pemberitahuan.
it: Non hai alcuna notifica.
ja: 通知はありません。
ko: 알림이 없습니다.
nb: Du har ingen varsel.
nl: U heeft geen melding.
pl: Nie masz powiadomienia.
pt_pt: Você não tem nenhuma notificação.
ro: Nu aveți notificări.
ru: У вас нет уведомления.
sk: Nemáte žiadne oznámenia.
sl: Nimate obvestil.
sq: Nuk keni njoftime.
sr_latn: Nemate obaveštenja.
sv: Du har ingen avisering.
tr: Bildiriminiz yok.
uk: У вас немає сповіщень.
vi: Bạn chưa có thông báo nào.
zh_hans: 您没有任何通知。
zh_hant: 您沒有任何通知。

# notifications_view_reset
source: Are you sure you want to reset all notifications?
ar: هل أنت متأكد من أنك تريد إعادة ضبط جميع الإشعارات؟
bg: Сигурни ли сте, че искате да изтриете всички известия?
cs: Opravdu chcete resetovat všechna oznámení?
da: Er du sikker på, at du vil nulstille alle underretninger?
de: Sind Sie sicher, dass Sie alle Benachrichtigungen zurücksetzen möchten?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις ειδοποιήσεις;
es: ¿Estás seguro de que deseas restablecer todas las notificaciones?
fa: آیا مطمئن هستید که میخواهید همه اعلانها را بازنشانی کنید؟
fi: Haluatko varmasti palauttaa kaikki ilmoitukset?
fr: Êtes-vous sûr de vouloir réinitialiser toutes les notifications ?
he: האם אכן לאפס את כל ההתראות על שיחות?
hi: क्या आप वाकई सभी अधिसूचनाओं को रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati sve obavijesti?
hu: Biztosan törölni szeretnéd az összes értesítést?
id: Anda yakin ingin me-reset semua notifikasi?
it: Sei sicuro di voler resettare tutte le notifiche?
ja: すべての通知をリセットしてもよろしいですか？
ko: すべての通知をリセットしてもよろしいですか？
nb: Er du sikker på at du vil tilbakestille alle varsler?
nl: Weet je zeker dat je alle meldingen opnieuw wilt instellen?
pl: Czy na pewno chcesz zresetować wszystkie powiadomienia?
pt_pt: Tem certeza de que deseja redefinir todas as notificações?
ro: Sigur doriți să resetați toate notificările?
ru: Вы действительно хотите сбросить все уведомления?
sk: Naozaj chcete obnoviť všetky oznámenia?
sl: Ali ste prepričani, da želite ponastaviti vsa obvestila?
sq: A jeni i sigurt që dëshironi të rivendosni të gjitha njoftimet?
sr_latn: Da li ste sigurni da želite da resetujete sva obaveštenja?
sv: Är du säker på att du vill återställa alla aviseringar?
tr: Tüm bildirimleri sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете відновити налаштування для сповіщень?
vi: Bạn có chắc muốn đặt lại tất cả thông báo không?
zh_hans: 您确定要重置所有通知吗？
zh_hant: 您確定要重置所有通知嗎？

# notifications_view_reset_title
source: Reset notifications
ar: إعادة تعيين الإخطارات
bg: Нулиране на известията
cs: Resetovat oznámení
da: Nulstil underretninger
de: Benachrichtigungen zurücksetzen
el: Επαναφορά ειδοποιήσεων
es: Restablecer notificaciones
fa: تنظیم مجدد اعلانها
fi: Nollaa ilmoitukset
fr: Réinitialiser les notifications
he: אפס התראות
hi: नोटिफिकेशन रीसेट करें
hr: Resetiraj obavijesti
hu: Értesítések törlése
id: Reset notifikasi
it: Resetta le notifiche
ja: 通知をリセットする
ko: 알림 재설정
nb: Tilbakestill varslinger
nl: Reset meldingen
pl: Resetuj powiadomienia
pt_pt: Repor notificações
ro: Resetare notificări
ru: Сбросить уведомления
sk: Obnoviť oznámenia
sl: Ponastavi obvestila
sq: Rivendos njoftimet
sr_latn: Resetuj obaveštenja
sv: Återställ aviseringar
tr: Bildirimleri sıfırla
uk: Відновити налаштування для сповіщень
vi: Đặt lại thông báo
zh_hans: 重置通知
zh_hant: 重置通知

# personalization_view_font
source: Character fonts
ar: خطوط الأحرف
bg: Шрифтове
cs: Písma
da: Tegnskrifter
de: Schriftarten
el: Γραμματοσειρές
es: Fuentes de caracteres
fa: قلمهای کاراکتر
fi: Kirjasinleikkaukset
fr: Polices de caractères
he: גופנים
hi: चरित्र फोंट
hr: Fontovi znakova
hu: Betűtípusok
id: Karakter font
it: Caratteri carattere
ja: 文字フォント
ko: 문자 글꼴
nb: Tegnfonter
nl: Lettertypen voor tekens
pl: Czcionki znaków
pt_pt: Fontes de caracteres
ro: Fonturi de caractere
ru: Шрифты символов
sk: Fonty
sl: Pisave
sq: Fontet e shkronjave
sr_latn: Fontovi
sv: Teckensnitt
tr: Karakter yazı tipleri
uk: Шрифти
vi: Phông chữ
zh_hans: 字符字体
zh_hant: 字符字體

# personalization_view_font_extra_large
source: Extra large
ar: كبير جدا
bg: Много голям
cs: Extra velké
da: Erg groot
de: Sehr groß
el: Πολύ μεγάλο
es: Muy grande
fa: بسیار بزرگ
fi: Hyvin suuri
fr: Très grande
he: גדול מאוד
hi: बहुत बड़ा
hr: Vrlo veliko
hu: Extra nagy
id: Sangat besar
it: Molto largo
ja: 非常に大きい
ko: 매우 큰
nb: Veldig stor
nl: Erg groot
pl: Bardzo duży
pt_pt: Muito grande
ro: Foarte mare
ru: Очень большой
sk: Extra veľké
sl: Zelo velika
sq: Shumë të mëdha
sr_latn: Veoma veliko
sv: Väldigt stor
tr: Çok büyük
uk: Дуже великий
vi: Rất lớn
zh_hans: 很大
zh_hant: 很大

# personalization_view_font_large
source: Large
ar: كبير
bg: Голям
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
es: Grande
fa: بزرگ
fi: Suuri
fr: Grande
he: גדול
hi: बड़े
hr: Veliko
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 큰
nb: Stor
nl: Groot
pl: Duże
pt_pt: Ampla
ro: Mare
ru: большой
sk: Veľké
sl: Velika
sq: Të mëdha
sr_latn: Veliko
sv: Stor
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大
zh_hant: 大

# personalization_view_font_small
source: Small
ar: صغير
bg: Малък
cs: Malé
da: Lille
de: Klein
el: Μικρό
es: Pequeña
fa: کم اهمیت
fi: Pienis
fr: Petite
he: קטן
hi: छोटा
hr: Malo
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小さい
ko: 작은
nb: Liten
nl: Klein
pl: Małe
pt_pt: Pequeno
ro: Mic
ru: Маленький
sk: Malé
sl: Majhna
sq: Të vogla
sr_latn: Malo
sv: Små
tr: Küçük
uk: Малий
vi: Nhỏ
zh_hans: 小
zh_hant: 小

# personalization_view_haptic_feedback
source: Haptic feedback
ar: ردود الفعل اللمسية
bg: Хаптична обратна връзка
cs: Haptická odezva
da: Haptisk feedback
de: Haptisches Feedback
el: Απτική ανάδραση
es: Retroalimentación háptica
fa: بازخورد لمسی
fi: Haptinen palaute
fr: Retour haptique
he: משוב מישוש
hi: हैप्टिक राय
hr: Haptička povratna informacija
hu: Rezgő visszajelzés
id: Umpan balik haptik
it: Feedback tattile
ja: 触覚フィードバック
ko: 햅틱 피드백
nb: Haptisk tilbakemelding
nl: Haptische feedback
pl: Dotykowa informacja zwrotna
pt_pt: Feedback tátil
ro: Feedback haptic
ru: Тактильная обратная связь
sk: Haptická odozva
sl: Haptični odziv
sq: Feedback haptik
sr_latn: Haptički odziv
sv: Haptisk återkoppling
tr: Dokunsal geribildirim
uk: Тактильна технологія комунікації
vi: Phản hồi rung
zh_hans: 触觉反馈
zh_hant: 觸覺反饋

# personalization_view_haptic_feedback_message
source: Tactile feeling when touching.
ar: الشعور باللمس عند اللمس.
bg: Тактилно усещане при докосване.
cs: Hmatová odezva při dotyku.
da: Taktil følelse ved berøring.
de: Spürbare Rückmeldung bei Berührung
el: Απτική αίσθηση κατά την αφή.
es: Sensación táctil al tocar.
fa: احساس لامسه هنگام لمس.
fi: Kosketustunto kosketettaessa.
fr: Sensation tactile au toucher.
he: תחושת מישוש בעת מגע.
hi: छूने पर स्पर्शनीय अनुभूति होना।
hr: Taktilni osjećaj pri dodiru.
hu: Tapintási visszajelzés érintéskor.
id: Perasaan taktil saat disentuh.
it: Sensazione tattile quando si tocca.
ja: 触ったときの触感。
ko: 만졌을 때의 촉감.
nb: Taktil følelse ved berøring.
nl: Tactiel gevoel bij aanraking.
pl: Wrażenie dotykowe podczas dotykania.
pt_pt: Sensação tátil ao tocar.
ro: Senzație tactilă la atingere.
ru: Тактильные ощущения при прикосновении.
sk: Hmatová odozva pri dotyku.
sl: Taktilni občutek ob dotiku.
sq: Ndjesi prekëse kur prekni.
sr_latn: Taktilni osećaj pri dodiru.
sv: Taktil känsla vid beröring.
tr: Dokunduğunuzda dokunma hissi.
uk: Тактильне відчуття при дотику.
vi: Cảm giác xúc giác khi chạm.
zh_hans: 触摸时有触觉感觉。
zh_hant: 觸摸時有觸覺感覺。

# personalization_view_menu_choose_color
source: Default colors
ar: الألوان الافتراضية
bg: Цветове по подразбиране
cs: Výchozí barvy
da: Standardfarver
de: Standardfarben
el: Προεπιλεγμένα χρώματα
es: Colores predeterminados
fa: رنگهای پیش فرض
fi: Oletusvärit
fr: Couleurs par défaut
he: צבעי ברירת מחדל
hi: डिफ़ॉल्ट रंग
hr: Zadane boje
hu: Alapértelmezett színek
id: Warna default
it: Colori predefiniti
ja: デフォルトの色
ko: 기본 색상
nb: Standardfarger
nl: Standaardkleuren
pl: Kolory domyślne
pt_pt: Cores padrão
ro: Culori implicite
ru: Цвета по умолчанию
sk: Predvolené farby
sl: Privzete barve
sq: Ngjyrat e parazgjedhura
sr_latn: Podrazumevane boje
sv: Standardfärger
tr: Varsayılan renkler
uk: Warna default
vi: Màu mặc định
zh_hans: 默认颜色
zh_hant: 默認顏色

# personalization_view_menu_enter_color
source: Color code
ar: رمز اللون
bg: Цветови код
cs: Kód barvy
da: Farvekode
de: Farbcode
el: Κωδικός χρώματος
es: Codigo de color
fa: کد رنگ
fi: Värikoodi
fr: Code couleur
he: קוד צבע
hi: रंग संकेत
hr: Kôd boje
hu: Színkód
id: Kode warna
it: Codice colore
ja: カラーコード
ko: 색상 코드
nb: Fargekode
nl: Kleurcode
pl: Kod koloru
pt_pt: Código de cores
ro: Cod culoare
ru: Цветовой код
sk: Kód farby
sl: Koda barve
sq: Kodi i ngjyrës
sr_latn: Kod boje
sv: Färg kod
tr: Renk kodu
uk: Kode warna
vi: Mã màu
zh_hans: 色标
zh_hant: 色標

# personalization_view_mode
source: Mode
ar: وضع الظلام / الضوء
bg: Режим
cs: Režim
de: Modus
el: Λειτουργία
es: Modo
fa: روش
fi: Tila
he: צורה
hi: मोड
hr: Način
hu: Mód
it: Modalità
ja: モード
ko: 패션
nb: Modus
nl: Modus
pl: Tryb
pt_pt: Modo
ro: Mod
ru: Цветовая схема
sk: Režim
sl: Način
sq: Modaliteti
sr_latn: Režim
tr: Kip
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

# personalization_view_mode_dark
source: Dark
ar: داكن
bg: Тъмен
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινή
es: Oscuro
fa: تاریک
fi: Tumma
fr: Sombre
he: כהה
hi: अंधेरा
hr: Tamno
hu: Sötét
id: Gelap
it: Buio
ja: ダーク
ko: 어두운
nb: Mørk
nl: Donker
pl: Ciemny
pt_pt: Sombrio
ro: Întunecat
ru: Темная
sk: Tmavý
sl: Temni
sq: I errët
sr_latn: Tamno
sv: Mörk
tr: Karanlık
uk: Темний
vi: Tối
zh_hans: 黑暗
zh_hant: 黑暗

# personalization_view_mode_light
source: Light
ar: واضح
bg: Светъл
cs: Světlý
da: Lys
de: Hell
el: Φωτεινή
es: Ligero
fa: پاک کردن
fi: Valo
fr: Clair
he: בהיר
hi: रोशनी
hr: Svijetlo
hu: Világos
id: Terang
it: Luce
ja: ライト
ko: 빛
nb: Lys
nl: Licht
pl: Jasny
pt_pt: Luz
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetli
sq: I ndritshëm
sr_latn: Svetlo
sv: Ljus
tr: ışık
uk: Світлий
vi: Sáng
zh_hans: 光
zh_hant: 光
